import React from "react";

function VozvratTavar() {
  return (
    <div className="container_product">
      <h1 className=" text-3xl text-black">Возврат товара </h1> <br /> <br />
      <p>
        Мы понимаем, что могут возникнуть ситуации, в которых купленный вами
        товар может по каким-то причинам не подойти или не оправдать ваших
        ожиданий. В этом случае вы сможете оформить возврат товара в течение 1
        рабочего дня. Если же в товаре есть заводской брак, то можно будет
        оформить возврат товара в течение 7 дней. За неделю после получения
        товара вы сможете разобраться в том, полностью ли он исправен, нужен ли
        вам возврат или замена, а также выбрать время для отправки купленной
        техники к нам.
      </p>{" "}
      <br /> <br />
      <p>
        Если с купленной техникой возникнут проблемы в ходе эксплуатации, то вы
        можете обратиться для получения гарантийного обслуживания в срок,
        установленный для каждого вида товара индивидуально. Для некоторых видов
        техники в этом случае также возможно оформление возврата или замены. Вы
        можете обратиться непосредственно к производителю, предоставляющему
        гарантию или к нам, если нужна помощь с получением гарантийного
        обслуживания. Если остались какие-то вопросы о возврате – обращайтесь к
        нам по телефону или используя другие способы связи, представленные на
        сайте.
      </p>
      <br /> <br />
      <p>
        Для корпоративных клиентов также доступен возврат В2В. Они
        осуществляются с соблюдением тех же условий, что и для розничных
        покупателей. Средства за покупку также возвращаются тем же способом,
        которым мы получили их от покупателя.
      </p> <br /> <br />
    </div>
  );
}

export default VozvratTavar;
